[
    {
        "id": "0",
        "img": "morato44_hito.jpg",
        "date": "23/12/2019",
        "imgRight": false,
        "title": "Moratto 44, Un hito arquitectónico y ambiental en la ciudad de bucaramanga.",
        "description": "Luego de una exhaustiva revisión de las características de los proyectos que estaban en consolidación en VALOR SA y los requisitos de la certificación LEED, los directivos de la compañía decidieron vincular el elemento que mayor valor agregado que se puede ofrecer en la actualidad a MORATTO 44 y sus compradores; el proyecto será sostenible y se encuentra en proceso de certificación LEED. <br/><br/> El sistema de recolección y reutilización de aguas lluvias, el plan maestro de reciclaje, la renovacio̝n del aire de los espacios cerrados, las múltiples áreas verdes que el proyecto ofrece, entre otras estrategias, no solo reducira̝n el costo de la administracio̝n y brindara̝n un espacio más ecológico y saludable, sino que cimentarán una nueva forma de vivir e incentivarán a otros a sumarse a esta tendencia.",
        "link": ""
    },
    {
        "id": "1",
        "img": "irotama_realidad.jpg",
        "date": "23/12/2019",
        "imgRight": true,
        "title": "Apertura sala de ventas studio 106. Ya puede conocer y comprar nuestro proyecto Studio 106",
        "description": "El 17 de mayo se hizo la apertura de la sala de ventas de STUDIO 106, un proyecto de vivienda estrato 6 ubicada en la calle 116 con 14. Studio 106 es un proyecto ambicioso que ofrece a sus clientes apartamentos desde 63m2 hasta 118m2. <br/><br/> El edificio Studio 106, está localizado en uno de los sectores más exclusivos al norte de la ciudad de Bogotá, rodeado de grandes parques, muy cerca a centros comerciales y centros empresariales, de fácil accesibilidad y conexión con la ciudad, en una zona de alta valorización. Por su ubicación estratégica ofrece grandes facilidades de interconexión con vías principales de la ciudad en sentido Norte - Sur y en sentido Oriente - Occidente.",
        "link": ""
    },
    {
        "id": "2",
        "img": "miembro_cccs.jpg",
        "date": "23/12/2019",
        "imgRight": false,
        "title": "Valor S.A. es miembro del CCCS (Consejo Colombiano de Construccio̝n Sostenible)",
        "description": "El a̝rea de Innovacio̝n y Construccio̝n Sostenible de VALOR S.A. ratifica que la compañi̝a hace parte formalmente, desde Junio de 2013, de las empresas preocupadas por ofrecer productos competitivos, que este̝n a la vanguardia de ma̝s innovadoras tendencias del mercado. La vinculacio̝n de VALOR S.A. al CCCS representa un paso ma̝s hacia la materializacio̝n de la meta que tiene la firma por que TODOS sus proyectos sean sostenibles, vinculando las estrategi̝as sostenibles ma̝s eficientes y concordantes no solo con el proyecto, sino con el sector, cliente objetivo y la ocupacio̝n y mantenimiento de las unidades resultantes.",
        "link": ""
    },
    {
        "id": "3",
        "img": "irotama_realidad.jpg",
        "date": "23/12/2019",
        "imgRight": true,
        "title": "Irotama reservado es una realidad.",
        "description": "Irotama Reservado ha alcanzado el punto de equilibrio con el cierre de negocios equivalentes a ma̝s del 50% de las ventas del proyecto. Logro que apoya de manera significativa la consolidacio̝n de uno de los proyectos ma̝s ambiciosos en Colombia en materia inmobiliaria y hotelera.",
        "link": ""
    },
    {
        "id": "4",
        "img": "mejores_instalaciones.jpg",
        "date": "23/12/2019",
        "imgRight": false,
        "title": "Mejores instalaciones para nuestros clientes.",
        "description": "En bu̝squeda de ofrecerles a nuestros clientes la mejor atencio̝n, VALOR S.A., en conjunto con nuestro aliado Estrategias Comerciales y de Mercadeo S.A., hemos ampliado y mejorado las instalaciones de ambas compañi̝as. VALOR S.A. remodelo̝ las oficinas ubicadas en la Cra. 16 No 97 37 ampliando su a̝rea de atencio̝n y trabajo de manera innovadora y elegante y Estrategias Comerciales y de Mercadeo S.A. se traslado̝ a Una nueva ubicacio̝n donde ofrece mayor y mejor atencio̝n, optimizando procesos y mejorando la calidad de sus servicios.",
        "link": ""
    },
    {
        "id": "5",
        "img": "boletin_1.jpg",
        "date": "23/12/2017",
        "imgRight": true,
        "title": "Boletin Informativo Valenti #1",
        "description": "Valenti tiene la mejor ubicación en el sur de la Capital, está rodeado de centros comerciales, centros educativos, como la Universidad Distrital Francisco José de caldas, la cual se sitúa justo al frente de nuestro proyecto, excelentes vías de acceso como lo son la Av. Villavicencio, Av. Ciudad de Cali, Av. Tintal, entre otras. El proyecto hace parte de la localidad de Bosa, donde el comercio ...",
        "link": "http://64.227.10.191/ProyectoValentiApi/files/BOLETIN_INFORMATIVO_PRIMERA_EDICION.pdf"
    },
    {
        "id": "6",
        "img": "boletin_2.jpg",
        "date": "12/07/18",
        "imgRight": false,
        "title": "Boletin Informativo Valenti #2",
        "description": "Con un mega proyecto de infraestructura bajo la consigna de la ‘Nueva Bogotá’, la Alcaldía promete mejorar la movilidad de 50 barrios de la Localidad de Bosa. El pasado Lunes 16 de Julio se dio la ampliación de la Avenida Ciudad de Cali y la apertura de la Avenida Bosa, las cuales suman 4 kilómetros, dos glorietas y cuatro puentes vehiculares. Se construyeron 77.714 metros cuadrados de espacio público ...",
        "link": "http://64.227.10.191/ProyectoValentiApi/files/BOLETIN_INFORMATIVO_SEGUNDA_EDICION.pdf"
    },
    {
        "id": "7",
        "img": "boletin_3.jpg",
        "date": "15/10/19",
        "imgRight": true,
        "title": "Boletin Informativo Valenti #3",
        "description": "El pasado 06 de Noviembre el proyecto Valenti obtuvo su licencia de construcción No. LC 18 - 3 0742 con la cual se le otorga el permiso a Grupo Inmobiliario y Constructor Valor S.A de iniciar a la a obra, en el lote ubicado en la Kr 93 # 54-28 Sur, Bosa-Porvenir. Este tramite nos genero un retraso en el tiempo inicial que teníamos planeado iniciar la construcción de la Etapa 1, puesto que al lado de nuestro proyecto  ...",
        "link": "http://64.227.10.191/ProyectoValentiApi/files/BOLETIN_INFORMATIVO_TERCERA_EDICION.pdf"
    },
    {
        "id": "8",
        "img": "boletin_4.jpg",
        "date": "8/12/2019",
        "imgRight": false,
        "title": "Boletin Informativo Valenti #4",
        "description": "La gerencia del proyecto Valenti obtuvo su licencia de construcción No. LC 18-3 0742, con la cual se otorga el permiso de dar inicio a la construcción de la Etapa 1. Luego se procedió a realizar un plan de acción con la constructora encargada de la parte técnica y de obra, con el fin de fijar detalles en proyecciones de obra y entregas de los inmuebles. Así mismo se están adelantando los cambios ...",
        "link": "http://64.227.10.191/ProyectoValentiApi/files/BOLETIN_INFORMATIVO_CUARTA_EDICION.pdf"
    },
    {
        "id": "9",
        "img": "SERGIO-MUTIS.png",
        "date": "03/05/2019",
        "imgRight": true,
        "title": "&quot;Mal de Muchos&quot; por Sergio Mutis Caballero",
        "description": "La calidad de vida de los latinoamericanos está fuertemente ligada con la gestión del agua. El servicio de acueducto y saneamiento básico es insuficiente; la calidad del agua en la población en el campo y en algunas ciudades es inadecuada. América Latina si bien cuenta con las mayores reservas de agua dulce del mundo, es una de las más afectadas por el cambio climático, a lo que se le suma ...",
        "link": "https://www.larepublica.co/analisis/sergio-mutis-caballero-500033/mal-de-muchos-2857838"
    },
    {
        "id": "10",
        "img": "SERGIO-MUTIS.png",
        "date": "20/09/19",
        "imgRight": false,
        "title": "&quot;Buen plan&quot; por Sergio Mutis Caballero",
        "description": "La transformación social se logra con educación y la transformación territorial se logra con planificación, edificación formal y dotación de infraestructuras. <br/><br/> Para lo territorial, estamos próximos a tener nuevo Plan de Ordenamiento Territorial POT de la Capital, lo que ha de ocurrir en la primera semana de noviembre. Se encuentra en trámite en el Concejo. Si éste no se pronuncia.",
        "link": "https://www.larepublica.co/analisis/sergio-mutis-caballero-500033/buen-plan-2910599"
    },
    {
        "id": "11",
        "img": "SERGIO-MUTIS.png",
        "date": "20/09/2019",
        "imgRight": true,
        "title": "&quot;Riesgo alcalde&quot; por Sergio Mutis Caballero",
        "description": "El riesgo país, ha sido una medición utilizada para señalar riesgo inherente al comercio exterior, a las inversiones productivas y a las financiaciones de un país. Por ello, las entidades multilaterales, construyen mapas con valoración comparativa de dicho riesgo. Para cuantificarlo, se estudian las características políticas, económicas, sociales, de gobernabilidad; complementado con la estabilidad institucional...",
        "link": "https://www.larepublica.co/analisis/sergio-mutis-caballero-500033/buen-plan-2910599"
    },
    {
        "id": "12",
        "img": "cccs_logo.jpg",
        "date": "15/10/2019",
        "imgRight": false,
        "title": "Valor miembro CCCS (Consejo Colombiano de Construción Sostenible)",
        "description": "Desde Mayo de 2013 nuestro liderazgo ha llegado a que seamos miembros principales vigentes y actuantes de la Junta Directiva, en el periodo 2019-2022",
        "link": ""
    },
    {
        "id": "13",
        "img": "camacero_logo.jpg",
        "date": "26/11/19",
        "imgRight": true,
        "title": "Valor miembro CAMACERO (Cámara Colombiana del Acero)",
        "description": "Nuestro liderazgo ha llegado a que seamos miembros principales vigentes y actuantes de la Junta Directiva.",
        "link": ""
    },
    {
        "id": "14",
        "img": "boletin_5.jpg",
        "date": "12/02/2020",
        "imgRight": false,
        "title": "Boletin Informativo Valenti #5",
        "description": "Actualmente el Gobierno dispone de varios planes de subsidios que hacen más fácil y posible el sueño de tener vivienda propia, estos subsidios hacen que se pueda pagar la cuota inicial de una manera más cómoda. A continuación, presentamos las posibilidades de subsidios: Mi Casa Ya cuota inicial, es ideal para personas independientes que actualmente no cotizan en cajas de compensación, de acuerdo...",
        "link": "http://64.227.10.191/ProyectoValentiApi/files/BOLETIN_INFORMATIVO_QUINTA_EDICION.pdf"
    },
    {
        "id": "15",
        "img": "mercado_vivienda.jpg",
        "date": "02/02/2020",
        "imgRight": true,
        "title": "&quot;El mercado de vivienda&quot; por Sergio Mutis Caballero",
        "description": "Si bien en 2019 la iniciación de obras de vivienda nueva, volvió a caer, (cerca del 8% comparado con el año anterior), la comercialización de vivienda sobre planos para el año que terminó, alcanzó récord de ventas, tanto en unidades, como en valor, según registros de separaciones en fideicomisos de pre-ventas inmobiliarias, ya que en Colombia la puesta al público de proyecto nuevos se realiza mediante este mecanismo...",
        "link": "https://reservadelturpial.com/2020/02/02/el-mercado-de-vivienda/"
    },
    {
        "id": "16",
        "img": "imprescindibles.jpg",
        "date": "29/03/2020",
        "imgRight": false,
        "title": "&quot;Imprescindibles&quot; por Sergio Mutis Caballero",
        "description": "Esta crisis en que nos encontramos ha puesto en primer plano valores sociales como la solidaridad y ha destacado a la vivienda como el refugio y la reserva patrimonial de los hogares. Pues bien, la coyuntura ha sacado a flote el sentimiento de solidaridad, entendido como un valor superior, de apoyo en situaciones difíciles, que busca el bien común. Es base de la sociedad humana. La solidaridad está siendo...",
        "link": "https://reservadelturpial.com/2020/03/29/imprescindibles/"
    },
    {
        "id": "17",
        "img": "protocolo_seguridad_covid19.jpg",
        "date": "28/04/2020",
        "imgRight": true,
        "title": "Protocolo de seguridad covid-19",
        "description": "Atendiendo las recomendaciones generales expedidas por el Ministerio de Salud, le informamos a continuación el protocolo para la atención de público en nuestra sala de ventas para la seguridad de los clientes y de nuestro personal de sala. <br/><br/> Daremos prioridad de atención a las citas efectuadas por nuestra pagina web y lineas telefonicas (316 833 5483 - 318 531 0059)...",
        "link": "https://reservadelturpial.com/2020/04/28/protocolo-seguridad-coivd-19/"
    },
    {
        "id": "18",
        "img": "retorno_actividades.jpg",
        "date": "11/06/2020",
        "imgRight": false,
        "title": "Retorno de actividades de construcción",
        "description": "De acuerdo a la emergencia sanitaria que está viviendo el país entero el pasado 24 de marzo comenzaron a congelarse todo tipo de actividades en las ciudades. En el momento el presidente de la república, Iván Duque, está comenzando a reactivar distintos sectores laborales, entre ellos está el departamento de construcción. En el nuevo balance brindado en un comunicado de La Cámara de Construcción ...",
        "link": "https://reservadelturpial.com/2020/06/11/imprescindibles-2/"
    }
]